[{
    "id" : "p1",
    "name" : "Свято-Серафимовский собор",
    "image" : "serafim.jpg",
    "text" : "\tЭтот нарядный собор построили на пожертвования горожан. На протяжении более ста лет он практически не прекращал принимать прихожан. По сей день Свято-Серафимовская церковь считается духовным центром Кирова и одним из его символов.\n\tСобор построили по проекту вятского архитектора Ивана Чарушина. Здание получилось удивительно живописным, оно передаёт национальный характер церкви. Многих удивляет чёрный цвет кровли. Дело в том, что в старину крышу и купола русских церквей сооружали исключительно из дерева, которое со временем темнело и приобретало чёрный цвет. Отсылку к этой традиции сохранил Иван Чарушин. В 1907 году епископ Вятский и Слободской Филарет освятил храм во имя Святого Серафима Саровского.\n\tВ годы гонений Серафимовская церковь уцелела, так как её признали пригодной для школы, однако богатый иконостас утрачен безвозвратно. В 1940 году церковь закрыли и разместили здесь музей атеизма. В нём сохранились иконы и другие святыни из разорённых церквей Вятской губернии. Однако во время Великой Отечественной войны храм вернули верующим. Долгие годы он оставался единственным действовавшим на территории Кирова.\n\tПозднее церковь реконструировали, за счёт сноса близлежащих домов увеличили прихрамовую территорию и обнесли её каменной оградой. В 1990 году кафедру архиерея перенесли в Успенский собор.",
    "address" : "Урицкого, 25",
    "coordinateLatitude" : "58.596782",
    "coordinateLongitude" : "49.687788",
    "images" : []
},{
    "id" : "p2",
    "name" : "Успенский Трифонов монастырь",
    "image" : "uspenskii.jpg",
    "text" : "\tЭто один из главных символов Вятки, долгое время был её духовным и просветительским центром.\n\tМонастырь основал инок Трифон в 1580 году на месте старого городского кладбища с двумя ветхими церквями. Жалованную грамоту на это дал ему царь Иван Грозный.\n\tВ монастыре построили четыре храма. Монахи вели активную миссионерскую, экономическую и просветительскую деятельность. Они даже выступили основателями и строителями новых вятских монастырей. Собранная Трифоном коллекция из 150 книг легла в основу богатой монастырской библиотеки, позднее здесь был организован музей церковных древностей.\n\tПервое каменное здание ансамбля — Успенский собор - было заложено в 1684 году, вскоре сюда перенесли мощи преподобного Трифона, а над его могилой установили раку. Сегодня Успенский собор Трифонова монастыря — древнейший из сохранившихся вятских каменных храмов.\n\tПозднее неподалёку от Успенского собора возвели Никольский надвратный храм, каменные колокольню, церковь Александрийских Чудотворцев Афанасия и Кирилла, настоятельские палаты, Благовещенский храм и братский корпус. Так сформировался монастырский комплекс.\n\tПри Петре I Трифонов монастырь содержал духовную школу, солдат-инвалидов и даже преступников, присылавшихся на покаяние.\n\tВ XIX веке стало развиваться почитание преподобного Трифона благодаря проводимым крестным ходам. Всё больше паломников, желая поклониться мощам святого, приезжали в Вятку.\n\tПосле октябрьской революции Успенский собор использовали как книгохранилище, остальные здания отвели под общежитие, столовую, прачечную. Часть монастырских сооружений была утрачена. В 1980 году началась реконструкция монастыря. Сегодня это сердце Вятки, наполненное светом и духовной силой.",
    "address" : "ул. Горбачёва, 4",
    "coordinateLatitude" : "58.600890",
    "coordinateLongitude" : "49.687248",
    "images" : ["uspenskii.jpg", "trifonov.jpg"]
},{
    "id" : "p3",
    "name" : "Скульптурно-архитектурный ансамбль, посвященный преподобному Трифону Вятскому",
    "image" : "trifon_pam.jpg",
    "text" : "\tТрифон Вятский (в миру Трофим Подвизаев) — местночтимый святой Вятской земли и Пермского края, архимандрит, основатель и настоятель Вятского Успенского Трифонова монастыря. Постриг в монахи Григория Отрепьева, который впоследствии выдавал себя за царевича Дмитрия и взошёл на русский престол под именем Дмитрия I.\n\tАрхитектурный ансамбль, посвященный Трифону Вятскому, находится в сквере напротив гостиницы «Центральная», на вершине холма. На этом месте до середины 1930-х годов стояла Покровская церковь. После её уничтожения большевиками здесь был разбит сквер.\n\tВ 2010 году Владыка Вятский и Слободской Митрополит Хрисанф выступил с инициативой установки на этом месте памятника преподобному Трифону Вятскому в знак благодарности за его колоссальный вклад в духовное развитие Вятского края. Проект был благотворительным, деньги собирали всем миром.\n\tАвторами скульптуры Трифона Вятского стали Владимир Бондарев и Клара Коциенко. Скульптурный комплекс состоит из бронзовой фигуры Трифона Вятского в монашеском одеянии с моделью Успенского собора в руке и Стены Памяти Вятки – композиции в виде трёхчастного иконостаса, на котором изображены восемь соборов, которые находились на территории Вятки",
    "address" : "на пересечении улиц Ленина и Московской",
    "coordinateLatitude" : "58.603505",
    "coordinateLongitude" : "49.681654",
    "images" : []
},{
    "id" : "p4",
    "name" : "Спасский собор",
    "image" : "spass.jpg",
    "text" : "\tЕщё один удивительный древний храм Вятки. Его возвели в XVIII веке. С этим собором связан один из самых чтимых образов Вятской земли — Спаса Нерукотворного.\n\tНа месте собора в XVII веке стояла деревянная Троицкая церковь. Над входом висела икона Спаса Нерукотворного, которая, по воспоминаниям очевидцев, творила разнообразные чудеса и исцеляла людей. Так, 12 июля 1645 года житель города Пётр Палкин, будучи слепым три года, пришёл сюда и стал молиться перед иконой Спасителя. Внезапно он прозрел. Весть об этом чуде облетела город. К иконе стали приходить люди с просьбами о помощи, и многие получали исцеление.\n\tМолва об этом достигла Москвы. Царь Алексей Михайлович Романов, посоветовавшись с патриархом Иосифом, решил перенести в Москву святыню, чтобы она стала достоянием всего православного мира. Встреча в столице состоялась в 1647 году. Приложившись к иконе, Алексей Михайлович с приближёнными внёс её в Кремль через Фроловские ворота. В память об этом событии Фроловскую башню Кремля стали называть Спасской. После этого, к слову, вятская икона около 300 лет находилась в Новоспасском монастыре Москвы, после октябрьской революции исчезла.\n\tВ Вятке на месте обветшавшей Троицкой церкви в 1767 году построили каменный Спасский собор. Он поражал граждан своими масштабами: высота колокольни достигла 53 метров, в храме было два этажа и шесть престолов.\n\tПосле октябрьской революции храм закрыли и устроили в здании общежитие. Уничтожили колокольню и купол. После возвращения собора церкви началась его реконструкция. Восстановлены колокольня и шпиль с крестом.",
    "address" : "ул. Казанская, 50",
    "coordinateLatitude" : "58.602799",
    "coordinateLongitude" : "49.684596",
    "images" : ["spass.jpg", "spasskii.jpg", "spass_old.jpg"]
},{
    "id" : "p5",
    "name" : "Преображенский женский монастырь",
    "image" : "preobrag.jpg",
    "text" : "\tОн был основан в 1624 году при помощи и покровительстве царя Михаила Федоровича Романова. Тот подарил монастырю икону преподобного Михаила Малеина, которая считалась древнейшей в обители.\n\tМонастырь строили на протяжении нескольких веков, он несколько раз горел и и существовал исключительно на пожертвования прихожан.\n\tНа рубеже XVII – XVIII столетий на месте старой деревянной церкви была построена каменная Спасо-Преображенская церковь в стиле русского «узорочья». Позднее появились новые постройки, в том числе колокольня с двенадцатью колоколами. Среди них - особо древний, с изображением Распятия, отлитый в 1627 году. При монастыре действовали живописная, позолотная и рукодельная мастерские.\n\tМонастырь закрыли в годы большевистских гонений, внутреннее пространство храмов перестроили и приспособили под жилые помещения. По рассказам жильцов, они нередко находили церковную утварь и даже вход в подземелье. Как утверждала тогда молва, между женским и мужским монастырями Вятки существовал тайный подземный ход.\n\tВ 1900-е годы территорию монастыря вернули церкви. Здесь возобновлены богослужения, отреставрирована часть территории и храмовых комплексов. В обители находятся мощи священноисповедника Виктора, епископа Вятского и Глазовского.",
    "address" : "Динамовский проезд, 6",
    "coordinateLatitude" : "58.606118",
    "coordinateLongitude" : "49.687809",
    "images" : []
},{
    "id" : "p6",
    "name" : "Раздерихинская часовня",
    "image" : "razderih.jpg",
    "text" : "\tСегодня это один из символов древней вятской истории.\n\tЧасовню Михаила Архангела построили в память о сражении вятчан с устюжанами на краю Раздерихинского оврага, которое произошло в XV веке. Вятчане, ожидая нападения татар, в темноте приняли за них отряд устюжан. «Своя своих не познаша и побиша». Оплакав убитых, решили проводить на этом месте праздник Свистунью (Свистопляску) и поставили здесь часовню. Есть версия, что устюжане тоже шли биться с вятчанами, но были разбиты.\n\tТем не менее панихида в часовне в четвёртую субботу после Пасхи была неотъемлемым элементом Свистуньи. Во время праздника разыгрывались шуточные битвы между командами, иногда заканчивавшиеся тяжёлыми травмами и побоями. Торговцы продавали сладости и игрушки, дымковские мастера выставляли глиняные свистульки и шары. Последнюю Свистопляску в Вятке справили в 1920-х годах.\n\tСо временем деревянная Раздерихинская часовня обветшала. В 1875 году на её месте соорудили каменную по проекту архитектора Николая Андреевского. В 1925 году её разрушили. Восстановили в 1999-м.\n\tВ 2010 году в часовне совершили молебен по погибшим в битве XV века в присутствии почётных гостей из Великого Устюга. Затем кировчане устюжане по очереди испили воды из общего чана и обнялись в знак примирения.",
    "address" : "ул. Казанская, напротив дома 63",
    "coordinateLatitude" : "58.607990",
    "coordinateLongitude" : "49.683130",
    "images" : []
},{
    "id" : "p7",
    "name" : "Храм Иоанна Предтечи",
    "image" : "ioan.jpg",
    "text" : "\tТретий по древности действующий православный храм в Кирове. Один из редчайших памятников вятского зодчества начала XVIII века.\n\tХрам построили в 1723 году, он имеет уникальное решение – восьмерик «от земли». Этот приём был присущ исключительно деревянному зодчеству, и в этом плане церковь является единственным памятником каменной церковной архитектуры не только в Кирове, но и в области.\n\tБолее того, храм построили в то время, когда Пётр I запретил каменное строительство по всей России, кроме Петербурга.\n\tВ иконостасе церкви стояла древняя Грузинская икона Божьей Матери. В XIX веке здание перестроили по проекту вятского архитектора Ивана Чарушина, который увеличил высоту главного нефа, что позволило установить дополнительное верхнее освещение. Рядом с храмом была построена каменная церковно-приходская школа.\n\tПосле октябрьской революции храм закрыли, в разные годы в здании располагались архив, планетарий и общество охраны памятников истории и культуры.\n\tСегодня храм отреставрирован и является действующим. Была воссоздана в своих исторических границах обширная кованая ограда с каменными рельефными столбами. В 1993 году храму передали старинную икону преподобного Трифона Вятского, которую на берегу реки Вятки нашли во время земляных работ. Теперь образ препободного Трифона почитают здесь как храмовую святыню.",
    "address" : "ул. Свободы, 54",
    "coordinateLatitude" : "58.607396",
    "coordinateLongitude" : "49.677432",
    "images" : []
},{
    "id" : "p8",
    "name" : "Царево-Константиновская церковь",
    "image" : "zarevo.jpg",
    "text" : "\tЕщё один из старейших храмов Вятки. Построен на месте сгоревшей деревянной церкви в XVII веке. Новый храм освятили в честь иконы Знамения Пресвятой Богородицы, уцелевшей в пожаре.\n\tХрам в разное время посещали писатели Михаил Салтыков-Щедрин и Александр Герцен, архитектор Александр Витберг. Будучи гимназистами, сюда приходили историк А. Спицын, невропатолог Владимир Бехтерев, учёный-селекционер Николай Рудницкий, хирург Александр Бакулев. Здесь были крещены Алексей Деньшин, возродивший дымковский промысел, и дети фотографа Сергея Лобовикова, дом которого стоял по соседству. Церковь часто посещали вятские губернаторы, проживавшие в квартале от неё в доме на Спасской улице.\n\tВ годы советской власти храм практически полностью был разрушен, в 2000-е годы передан церкви. Сейчас действующий. В храме совершаются богослужения на языке жестов - для людей с дефектами речи и слуха.",
    "address" : "ул. Свободы, 70а",
    "coordinateLatitude" : "58.603036",
    "coordinateLongitude" : "49.677219",
    "images" : []
},{
    "id" : "p9",
    "name" : "Драматический театр имени С.М.Кирова",
    "image" : "drama.jpg",
    "text" : "\tЭто крупнейший театр в Кировской области и один из старейших в России. Годом его основания считается 1877 год, когда состоялось открытие деревянного здания театра. Была показана французская комедия «Старое старится, молодое растёт». За свою историю театр пережил взлёты и творческие кризисы, поставил множество замечательных спектаклей и воспитал не одно поколение кировчан. На его сцене блистали Мамонт Дальский, Плевицкая, Вяльцева, Падарин, Шаляпин, Грановская, Полицеймако и многие другие известные артисты.\n\tВ 1939 году театр открыл сезон в новом здании. За творческие достижения он в рамках международной программы «Партнёрство ради прогресса» был награждён во Франции почётными призами «Золотая пальма» и Гран-при.\n\tСегодня в театре идут около 30 спектаклей. Значительную часть репертуара составляют произведения классической драматургии: на двух сценах с неизменным успехом идут спектакли по Гоголю и Чехову, Толстому, Тургеневу, Островскому. Любит зритель и спектакли по произведениям современных драматургов — Дарио Фо, Вуди Аллена, Елены Исаевой, Юрия Полякова. Постоянно обновляется репертуар для юных зрителей.\n\tВ театре действует музей, проводят экскурсии. Здесь вам предоставится возможность попасть в костюмерную и даже спуститься в оркестровую яму.",
    "address" : "ул. Московская, 37",
    "coordinateLatitude" : "58.604560",
    "coordinateLongitude" : "49.668082",
    "images" : []
},{
    "id" : "p10",
    "name" : "Вятский художественный музей имени В.М. и А.М. Васнецовых",
    "image" : "vasnezov.jpg",
    "text" : "\tЭто был первый художественно-исторический музей на севере и северо-востоке России. Его основание и комплектование первых коллекций связаны с деятельностью Вятского художественного кружка, членами которого были художники Виктор и Аполлинарий Васнецовы.\n\tСегодня музей вляется одним из ведущих центров культурной жизни Кирова. Его собрание насчитывает более 20 тысяч произведений живописи, графики, скульптуры, декоративно-прикладного и народного искусства.\n\tЖемчужинами коллекции являются картины выдающихся русских художников XVIII – первой половины XIX веков: портреты Карла Брюллова, Алексея Васнецова, пейзажи Сильвестра Щедрина, Федора Матвеева, Максима Воробьева.\n\tВ музее регулярно проводятся выставки, экскурсии, тематические занятия для детей и взрослых, экскурсии выходного дня, мастер-классы, музейные уроки, творческие встречи с деятелями культуры и искусства, концерты.",
    "address" : "ул. К. Маркса, 70",
    "coordinateLatitude" : "58.602103",
    "coordinateLongitude" : "49.668871",
    "images" : []
},{
    "id" : "p11",
    "name" : "Кировский театр кукол имени А.Н. Афанасьева и Вятский палеонтологический музей",
    "image" : "kukol.jpg",
    "text" : "\tКировский театр кукол был основан в 1935 году и является одним из старейших в России. В 1941 годуего возглавил актёр и режиссёр Анатолий Афанасьев, чьё имя было присвоено театру много позже. Во время Великой Отечественной войны театр начинает творческое сотрудничество с ленинградским БДТ и драматургом Евгением Шварцем. В 1942 году по его пьесе, написанной специально для театра, Анатолий Афанасьев ставит спектакль «Красная шапочка».\n\tПозднее долгие годы художественным руководителем театра был сын Анатолия Афанасьева - заслуженный артист РСФСР Вадим Афанасьев. Его постановки и актёрские работы были высоко оценены зрителем. В 1978 году театр кукол был удостоен звания лауреата премии Ленинского комсомола, в 2006 году стал бронзовым лауреатом Международного Всеславянского фестиваля «Золотой витязь».\n\tДолгожданным событием для театра кукол стало открытие в 2009 году нового здания. В нём - два зрительных зала, сцена, оснащённая по последнему слову техники, новейшее электроосветительное и звуковое оборудование, просторные и светлые художественно-производственные цеха.\n\tТакже в здании располагается Вятский палеонтологический музей. Его открыли на базе обширной коллекции парейазавров - ящеров, обитавших 260 миллионов лет назад и найденных на территории Кировской области. Здесь есть уникальные экспонаты, многие из которых не имеют аналогов в мире. В 100 км от музея в Котельничском районе Кировской области расположено местонахождение остатков этих древних животных. В летний период посетителям музея предлагают участие в экскурсионных турах на место раскопок древних ящеров.",
    "address" : "ул. Спасская, 22",
    "coordinateLatitude" : "58.601726",
    "coordinateLongitude" : "49.671464",
    "images" : []
},{
    "id" : "p12",
    "name" : "Музей Дымковской игрушки",
    "image" : "dymka.jpg",
    "text" : "\tДымковская игрушка — один из символов Вятки, изделие исключительно ручной работы, она индивидуальна и отражает творческий почерк каждого отдельного мастера. Для производства игрушки используется ярко-красная глина, тщательно перемешанная с мелким коричневым речным песком. Фигурки лепят , обжигаюти расписывают красками. Использование широкой цветовой гаммы придаёт дымковской игрушке особую яркость и нарядность. Завершают украшение ромбиками из потали и сусального золота. Наиболее распространённые дымковские сюжеты: няньки с детьми, водоноски, бараны с золотыми рогами, индюшки, петухи, олени, молодые люди, скоморохи, барыни.\n\tМузей дымковской игрушки обладает большой интересной коллекцией — в нём более 700 экспонатов. Экспозиция музея раскрывает этапы развития дымковского промысла на протяжении ХХ века и до сегодняшнего дня. В музее проходят различные тематические выставки, где представлены творческие работы современных мастериц, проходят мастер-классы, юбилейные встречи и круглые столы по проблемам жизни дымковского промысла. Здесь можно заказать экскурсию, встретиться с мастерицей или посмотреть фильмы разных лет по творчеству мастериц разных поколений.",
    "address" : "ул. Свободы, 67, 4 этаж",
    "coordinateLatitude" : "58.602744",
    "coordinateLongitude" : "49.676493",
    "images" : []
},{
    "id" : "p13",
    "name" : "Музей К.Э. Циолковского, авиации и космонавтики",
    "image" : "kosmos.jpg",
    "text" : "\tМузей посвящён исследованиям космического пространства человеком. На постоянных выставках можно увидеть много занимательных экспонатов, которые привлекают любителей космонавтики из многих городов России.\n\tМузей К.Э. Циолковского, авиации и космонавтики представляет свою экспозицию в двух зданиях: историческом здании музея и здании Детского космического центра имени Виктора Савиных, лётчика-космонавта СССР, дважды Героя Советского Союза, Почётного гражданина города Кирова и Кировской области.\n\tВ историческом здании, построенном в середине XIX века, в 1870-е годы проживала семья Циолковских, здесь прошли детские и юношеские годы Константина Циолковского. Об открытиях великого учёного можно узнать из экспозиции «Жизнь и деятельность великого русского ученого, основоположника космонавтики К.Э. Циолковского».\n\tВторая экспозиция «Вклад кировчан в освоение космического пространства» рассказывает об уроженцах города Кирова и Кировской области, внёсших большой вклад в освоение космического пространства: о лётчиках-космонавтах Викторе Савиных и Александре Сереброве, о знаменитых инженерах Борисе Черенятьеве, конструкторе ракетно-космической техники, кандидате технических наук, о Николае Тестоедове, генеральном директоре АО «Информационные спутниковые системы» имени академика М.Ф. Решетнёва», и о многих других.",
    "address" : "ул. Преображенская, 16",
    "coordinateLatitude" : "58.605293",
    "coordinateLongitude" : "49.679189",
    "images" : []
},{
    "id" : "p14",
    "name" : "Кировский областной краеведческий музей",
    "image" : "krai.jpg",
    "text" : "\tКировский областной краеведческий музей — один из старейших в России. Сегодня он является крупным культурным центром области. Главное здание музея — это бывшие корпуса торговых рядов начала XIX века.\n\tНа момент открытия в музее насчитывалось около 7 тысяч экспонатов, полученных в виде добровольных пожертвований от частных лиц и различных заведений. В комплектовании его фондов принял участие император Александр II, который повелел передать в вятский музей коллекцию из 645 минералов.\n\tСегодня Кировский областной краеведческий музей – это крупное культурно-образовательное учреждение, ежегодно принимающее более 200 тысяч посетителей. В нём более 250 тысяч экспонатов.",
    "address" : "ул. Спасская, 6",
    "coordinateLatitude" : "58.602072",
    "coordinateLongitude" : "49.683143",
    "images" : []
},{
    "id" : "p15",
    "name" : "Музей истории шоколада «Криолло» И музейно-выставочный центр «На Спасской»",
    "image" : "shoko.jpg",
    "text" : "\tВ пешеходном квартале на улице Спасской находится один из культурных центров Кирова. В одном здании располагаются музей истории шоколада «Криолло» и музейно-выставочный центр «На Спасской».\n\tЭкспозиция музея истории шоколада «Криолло» посвящена истории шоколадного дела от древнейших времен до наших дней. Она показывает, какой путь прошло это лакомство в Европе, России и наконец Вятке. Своё имя музей получил благодаря одноимённому сорту какао-бобов. Главной особенностью музея является то, что он создан не при кондитерской фабрике, как многие другие, а кондитерская фабрика является непосредственной частью музейной экспозиции. Исключительность музея заключается в том, что экспонаты можно не только увидеть, но и попробовать, не только изготовить самим, но и забрать с собой.\n\tВ музейно-выставочном центре «На Спасской» находятся три музея. Музей «Вятка на старинной открытке» посвящён истории фотографии в Вятке. Музей позволяет объединить множество почтовых карточек с видами дореволюционного города в единой экспозиции. Это дань уважения поколениям вятских издателей, фотографов и коллекционеров, сохранивших для нас образ города рубежа XIX – XX веков.\n\tМузей вятской глиняной игрушки рассказывает об уникальном промысле, являющейся одним из символов Вятки. Экспозиция музея представлена игрушками дымковских мастериц, дополнена рисунками и картинами.\n\tМузей «Сергей Лобовиков — классик русской фотографии» посвящён творчеству вятского фотографа, который прославил своим творчеством Вятку, публикуясь в ведущих российских и зарубежных журналах и участвуя в самых престижных выставках. В экспозиции представлены яркие портреты крестьян, сцены их труда и быта, лирические пейзажи.",
    "address" : "ул. Спасская, 15",
    "coordinateLatitude" : "58.602318",
    "coordinateLongitude" : "49.683111",
    "images" : []
},{
    "id" : "p16",
    "name" : "Феодоровская церковь старой Вятки",
    "image" : "feodor.jpg",
    "text" : "\tУ церкви Федоровской иконы Божией Матери была не простая судьба. Заложенная в честь трехсотлетнего юбилея династии Романовых согласно проекту Чарушина, церковь была закрыта советскими властями для прихожан уже в 1930 году. Приход пустовал вплоть до начала Великой Отечественной войны. В 1942 в ней расположился пункт сбора солдат Советской Армии, и, можно сказать, под божьим благословением, славные мужи Вятки отправлялись на войну. В 1946 в нем снова начались богослужения, пока в 1962 власти города вновь его закрыли для богослужений. Через 12 лет церковь безжалостно взорвали, а руины сровняли с землей при помощи танков. Место пустовало больше тридцати лет. И только лишь в 2006 году началось возрождение храма во имя Федоровской иконы Божией Матери при помощи градоначальников. Быть может так они решили искупить вину своих предшественников советских времен. Сейчас на месте красивого каменного храма красуется приятная небольшая Федоровская церковь, выполненная из дерева.",
    "address" : "ул. наб. Грина, 7",
    "coordinateLatitude" : "58.611949",
    "coordinateLongitude" : "49.686005",
    "images" : []
},{
    "id" : "p17",
    "name" : "Речной порт старой Вятки у Казанского съезда",
    "image" : "rport.jpg",
    "text" : "\tНа фотографии пристань у Раздерихинского оврага, одно из \"пароходных мест\", утвержденных положением городской думы в 1870 году. Этот шаг был ничем иным, как попыткой властей получить дополнительный доход в городскую казну за счет сдачи участков под пристани и склады в аренду. Берег между Раздерихинским и Луковицким оврагами власти поделили на 8 частей. Но пока городская дума разрабатывала правила предоставления земли под причалы, часть этих земель уже самовольно заняли самые предприимчивые купцы. Со временем городские власти пришли к выводу, что \"пароходные места\" не приносят прибыли казне. Так как из-за отсутствия должного количества желающих не было возможности повышать арендную плату. Тогда приняли решение отказаться от этой затеи. С тех пор стали брать в пользу казны плату за причаливание к городскому берегу – по 125 рублей с парохода в навигацию, а с небольших суденышек брали по 25 рублей.",
    "address" : "ул. Пристанская, 1А",
    "coordinateLatitude" : "58.609946",
    "coordinateLongitude" : "49.688564",
    "images" : []
},{
    "id" : "p51",
    "name" : "Дом Колошина",
    "image" : "kupzi_koloshini.jpg",
    "text" : "",
    "address" : "ул. Московская, 32",
    "coordinateLatitude" : "58.603388",
    "coordinateLongitude" : "49.669683",
    "images" : []
},{
    "id" : "p52",
    "name" : "Областной музей истории народного образования",
    "image" : "kupzi_prozorovi.jpg",
    "text" : "",
    "address" : "ул. Московская, 33",
    "coordinateLatitude" : "58.603780",
    "coordinateLongitude" : "49.671510",
    "images" : []
},{
    "id" : "p53",
    "name" : "Дом Рязанцева",
    "image" : "kupzi_ryazanzevi.jpg",
    "text" : "",
    "address" : "ул. Московская, 28",
    "coordinateLatitude" : "58.603490",
    "coordinateLongitude" : "49.671483",
    "images" : []
},{
    "id" : "p54",
    "name" : "Вятская мужская гимназия",
    "image" : "kupzi_mashkovzevi.jpg",
    "text" : "",
    "address" : "ул. Спасская, 12а",
    "coordinateLatitude" : "58.601915",
    "coordinateLongitude" : "49.677946",
    "images" : []
},{
    "id" : "p55",
    "name" : "Торговый дом Кардакова",
    "image" : "kupzi_kardakovi.jpg",
    "text" : "",
    "address" : "ул. Ленина, 75/ул. Спасская, 19",
    "coordinateLatitude" : "58.602255",
    "coordinateLongitude" : "49.680813",
    "images" : []
},{
    "id" : "p56",
    "name" : "Магазин Клобукова",
    "image" : "kupzi_klobukovi.jpg",
    "text" : "",
    "address" : "ул. Спасская, 15",
    "coordinateLatitude" : "58.602325",
    "coordinateLongitude" : "49.684165",
    "images" : []
},{
    "id" : "p57",
    "name" : "Особняк Булычева",
    "image" : "kupzi_bulichevi.jpg",
    "text" : "",
    "address" : "ул. Ленина, 96а",
    "coordinateLatitude" : "58.597958",
    "coordinateLongitude" : "49.682012",
    "images" : []
},{
    "id" : "p58",
    "name" : "Дом Лаптева",
    "image" : "kupzi_laptevi.jpg",
    "text" : "",
    "address" : "ул. Ленина, 87а",
    "coordinateLatitude" : "58.597789",
    "coordinateLongitude" : "49.681170",
    "images" : []
}
]
