[{
    "id" : "4EDEAD73-0114-4650-A247-D5A813EF1E35",
    "name" : "Православная Вятка",
    "image" : "trifon.jpg",
    "text" : "В Вятской губернии было множество православных церквей и соборов. В результате большевистских гонений многие уничтожили. Однако в Кирове сохранились и сегодня действуют многие старинные храмы. Посмотрим на них?\nМногие знают, что Вятка с давних времён являлась центром религиозной жизни всего Вятско-Камского региона. К 1917 году только в городе было 28 православных церквей и соборов. А по всей Вятской губернии действовали 43 городских храма, монастырских - 28 и в сельской местности — 825.\nВ результате большевистской политики в XX веке было уничтожено множество религиозных сооружений (Кафедральный, Александро-Невский, Покровский, Воскресенский соборы и другие). Однако в городе сохранились и сегодня действуют многие старинные храмы. Пройдём по ним.",
    "places" : [
        "p1",
        "p2",
        "p3",
        "p4",
        "p5",
        "p6",
        "p7",
        "p8"]
},{
    "id" : "F874F8E3-03B8-404B-8824-B110FDFED79D",
    "name" : "Культура и искусство Вятки",
    "image" : "shalyapin.jpg",
    "text" : "Кировская область богата культурными и историческими ценностями. В их числе - краеведческий музей, основанный в XIX веке, городской театр, публичная библиотека, художественный музей и т. д.\nС вятским краем связаны имена известных в истории России людей. В своих воспоминаниях они подчеркивали причастность к взрастившей их земле. Это Ермил Костров – первый русский переводчик Гомера, академики Николай Рудницкий, Александр Бакулев, Владимир Бехтерев, художники Виктор и Аполлинарий Васнецовы, композитор Пётр Чайковский, певец Фёдор Шаляпин, архитектор и художник Александр Витберг, писатели Александр Герцен, Михаил Салтыков-Щедрин, Владимир Короленко, Александр Грин, основоположник теории межпланетных сообщений и ракетной техники Константин Циолковский, Маршал Советского Союза Иван Конев, лётчики-космонавты Виктор Савиных, Александр Серебров и многие другие.\nСегодня культурные традиции региона сохраняются и развиваются. Современный Киров — это развитый центр с большим количеством интересных для посещения объектов культуры и искусства.\nПройдём по ним.",
    "places" : [
        "p9",
        "p10",
        "p11",
        "p12",
        "p13",
        "p14",
        "p15"]
},{
    "id" : "543453543",
    "name" : "Набережная старой Вятки",
    "image" : "nabereg.jpg",
    "text" : "Стоит ли говорить, что большая часть грузов на Вятке до самого конца XIX века (до появления здесь железной дороги) доставлялась водным путем. По Вятке везли хлеб, лен, масло, шерсть, пряжу, лес, мебель, спирт, сани и телеги, деревянную посуду… Кроме того, река была единственной и безотказной дорогой для путешествующих как в ближайшие угодья, так и в дальние страны. А ведь Вятка своенравна. Она то уходит от городского берега, то вновь к нему приближается. Она образует песчаные отмели вблизи высокого берега и размывает в половодье берег пологий.\nВот на такой узкой полоске земли между склоном крутого берега и водой издревле стояли различные деревянные склады и амбары для хранения грузов, которые переправлялись по реке. Место это называлось Пятницкой слободкой. Позднее известные Вятские пароходовладельцы выстроили здесь свои конторы, сооружения для хранения товаров, лабазы. Пристань стала нарядной и еще более оживленной – простые горожане стали приходить встречать и провожать суда, слушать перекличку их гудков.\nЗдания пристани мы видим на фотографии, они сохранились до наших дней.",
    "places" : [
        "p16",
        "p17"]
}]
