[{
    "id" : "4EDEAD73-7657-4650-A247-D5A813EF1E98",
    "name" : "Купеческая Вятка",
    "image" : "trifon.jpg",
    "text" : "\tВятское купечество имеет богатейшую, многовековую, яркую историю. Имена местных купцов были известны далеко за пределами Вятской земли. Их знали в деловых кругах не только России, но и за рубежом — в Европе и Америке. Наиболее богатыми и известными купеческими фамилиями были Машковцевы, Кардаковы, Булычевы, Клобуковы, Тырышкины, Коробовы, Громозовы, Лаптевы, Рязанцевы и др. Помимо предпринимательской деятельности в дореволюционный период купцы активно занимались благотворительностью — пожертвованиями на нужды городов и сел, храмов, учебных заведений, созданием приютов для бедных. Культурная жизнь Вятки также тесно была связана с купеческим сословием, среди которого было много любителей театра, музыки и книг.",
    "stops" : [
        {
            "id" : "s1",
            "name" : "Колошины",
            "text" : "\tКолошины — вятские купцы из архиерейских крестьян Бобинской вотчины. В конце XVIII в. они были одной из трех вятских фамилий, записавшихся в купечество I-й гильдии.\n\tВиднейшим представителем купеческой династии был Иуда Сидорович Колошин. (1755 – 1829 гг.) Он торговал различными товарами через Архангельский порт с Амстердамом, Барселоной, Лиссабоном и другими городами Европы. Широкую известность получил благодаря истории со встречей императора Александра I в Вятке в 1824 г. Когда самодержец прибыл в наш город, его по русской традиции приветствовали  хлебом и солью, которые держал в руках городской голова Иван Степанович Машковцев. Купец Колошин в свою очередь преподнес Александру I ананас.\n\tПомимо торговли Колошин вел и активную общественно-политическую деятельность: в 1792 – 1796 гг. построил один из самых богатых домов в Вятке, а затем и флигель (ул. Московская, 32 и 30) на месте бывшей Московской башни и вала Хлыновского кремля, также дважды  был избран вятским городским головой(в 1799 и 1815 гг.).",
            "image" : "kupzi_koloshini.jpg",
            "place" : "p51",
            "sort" : 1
        },{
            "id" : "s2",
            "name" : "Прозоровы",
            "text" : "\tПрозоровы — одна из самых известных и богатых купеческих вятских фамилий. По семейному преданию, происходили из крестьян Якимовагинской волости Вятского уезда.\n\tСамый известный представитель рода - Яков Алексеевич Прозоров (1816 — 1881 гг.) - 1-й гильдии купец, коммерции советник, домовладелец, вятский городской голова в 1859 — 1862 гг. Большую часть своих доходов стремился вложить в недвижимость, покупая дома в Вятке, пристани, складские помещения и амбары на реках, большие участки земли, лесные дачи, мельницы в уездах Вятской и других губерний. Сдаваемая в аренду, используемая в торговой деятельности недвижимость, приносила большую прибыль. Многие приобретения Прозоров передал или оставил по духовному завещанию вятскому Благотворительному Обществу, приютам, богадельням, учреждениям просвещения. Общая стоимость домов, пожертвованных Яковом Алексеевичем городу, по ценам 1884 г. составляла более 500 000 рублей. Дома № 31 и 33 по Московской улице Прозоров в  1878 г.  вместе с большой суммой денег передаёт  городу под городское четырёхклассное училище. Среди выпускников был  писатель А. С. Грин.\n\tВ конторских книгах купца также была особая статья: «счёт благотворительности», на которую со счёта прибылей перечислялось 10% ежегодно. Прозоровская благотворительность приобрела купцу в вятском народе название \"кормильца\" и \"благодетеля бедных\".",
            "image" : "kupzi_prozorovi.jpg",
            "place" : "p52",
            "sort" : 2
        },{
            "id" : "s3",
            "name" : "Рязанцевы",
            "text" : "\tРязанцевы — одна из самых известных и древних вятских купеческих фамилий. Ее представители появились на Вятке после покорения ее Москвой, будучи присланными сюда из других мест, вошедших в состав Московского государства. Представитель рода Путилка Рязанцев был среди членов вятской делегации  на Земском соборе 1613 г., где происходило избрание нового русского царя.  Рязанцевы были предками художников Николая Хохрякова, Виктора и Аполлинария Васнецовых.\n\tКупцы Рязанцевы — вятские землевладельцы, домовладельцы, строители, владельцы бумажной фабрики и стекольного завода. Обширные земельные владения Рязанцевы имели на Московской улице Вятки. Для старейшины рода Филата Рязанцева здесь к 1792 г. был построен по проекту губернского архитектора Ф. М. Рослякова каменный двухэтажный дом с мезонином (с южной стороны) и угловым деревянным флигелем. В их доме на улице Московской в 1826-1827 гг. снимал квартиру друг А.С. Пушкина, автор рукописного журнала «Хлыновский наблюдатель», переводчик и литератор Павел Яковлев.\n\tВ доме Михаила Рязанцева (ул. Герцена, 1) останавливались П.Д. Киселев, генерад П.П. Ланской с супругой Натальей Николаевной (в первом браке — Пушкиной), публицист А.И. Герцен.",
            "image" : "kupzi_ryazanzevi.jpg",
            "place" : "p53",
            "sort" : 3
        },{
            "id" : "s4",
            "name" : "Машковцевы",
            "text" : "\tПредставители известной вятской фамилии Машковцевых происходили из кстининских крестьян. Занимались различного рода торговлей и предпринимательством, получили потомственное дворянство, Иван Степанович Машковцев стал первым почетным гражданином Вятки.\n\tПредставители купеческой династии Машковцевых начали проводить первые торговые сделки еще в конце XVII в. Расцвет династии пришелся на XIX век. Занимались  оптовой скупкой и продажей сырьевых товаров, закупали и реализовывали пшеницу, рожь, муку, льняное семя, топленное говяжье сало, соль, вино и различные крупы. Важным семейным проектом являлись бумажные мануфактуры: Медянская и Никольская. Продукцию отправляли в Москву, Архангельск, Астрахань и сбывали на различных ярмарках. Активно действовали Машковцевы и в сфере розничной торговли: открывали фирменные лавки не только в вятских городах, но и крупных селах. Кроме этого, немалые деньги Машковцевы вложили в винокурение, выкупив два  завода— Талицкий и Никулицкий.\n\tВ Вятке у Машковцевых было много домовладений. Самое известное — на улице Спасской, лучшее в Вятке первой половины XIX в. Территория усадьбы тянулась до ул. Копанской (ныне ул. Герцена), здесь размещались каменные дом с флигелями, корпуса для служб, сад с беседками и оранжереями, водоемы, парк. С 1841 г. и вплоть до революционного периода в зданиях находилась Вятская мужская гимназия — важнейшее учебное заведение Вятки.",
            "image" : "kupzi_mashkovzevi.jpg",
            "place" : "p54",
            "sort" : 4
        },{
            "id" : "s5",
            "name" : "Кардаковы",
            "text" : "\tКардаковы - котельничские купцы, родом из крестьян. Торговлей первые представители династии начали заниматься в начале XIX в. Отправляли в Архангельск, Москву, Петербург и Рыбинск хлеб, соль и кожу, которую производили на своем же заводе.\n\tВ лучшие времена, на нем производили продукции на 80 тысяч рублей в год. Немалый доход получала семья Кардаковых и на поставках кожи в армию во время Крымской войны 1853-56 годов.\n\tВ начале XX века Кардаковы основали завод овсяных круп и толокна, который проработал до 1932 года. Толокно было отмечено Большими золотыми медалями на выставке в 1907 году в Брюсселе и Большой серебряной медалью от министерства финансов. В 1914 году Иваном Семеновичем Кардаковым был открыт торговый дом Кардаковых на перекрестке Спасской и Николаевской улиц. Он стал первым универсальным магазином в Вятке, крупнейшим по ассортименту товаров. Помимо всего прочего в нем можно было найти даже довольно редкие в то время граммофоны и патефоны.\n\tПроявляли себя Кардаковы и как крупные меценаты. Например, в 1862 г. пожертвовали 10 тысяч рублей серебром на открытие общественного банка в Котельниче. В  годы Первой Мировой войны жертвовали в пользу раненых и больных солдат крупные суммы из личных сбережений.",
            "image" : "kupzi_kardakovi.jpg",
            "place" : "p55",
            "sort" : 5
        },{
            "id" : "s6",
            "name" : "Клобуковы",
            "text" : "\tРод вятских предпринимателей Клобуковых происходил от прихожанина Владимирской церкви Козмы Гавриловича Клобукова, жившего в начале XVIII в. Самыми  именитыми членами династии были Павел Петрович (1840 — 1905 гг.) и его сын Петр (1873 — 1944 гг.) Последний построил в 1911 г. на углу Казанской и Спасской первый по красоте и роскоши как внешнего, так и внутреннего убранства в Вятке начала XX в. магазин. Архитектура здания была выполнена в стиле модерн, роскошное и необычное здание было новинкой для  Вятки. Оно имело закругленную форму фасада, незаметно перетекающую в два крыла: одно по улице Казанской, и другое по Спасской. Внешний облик дома сохранился до нашего времени без существенных изменений.\n\tПетр Клобуков лично приглашал вятских купцов в свой магазин, чтобы он стал действительно универсальным. На первом этаже торговали хозяйственными товарами известные предприниматели братья Сунцовы.  Вели торговлю в магазине и более мелкие купцы: они продавали бакалею, вина и т.д. На втором этаже продавали чай и сахар, а третий занимал сам Петр Павлович Клобуков. Здесь был не только магазин тканей, но и ателье. Оборот магазина Петра Клобукова к 1914 г. составлял более 400 тысяч рублей. После 1918 г. магазин Клобукова был муниципализирован, в настоящее время здесь работает Кировский областной колледж музыкального искусства им. И.В.Казенина.",
            "image" : "kupzi_klobukovi.jpg",
            "place" : "p56",
            "sort" : 6
        },{
            "id" : "s7",
            "name" : "Булычевы",
            "text" : "\tБулычевы — орловские, вятские, петербургские купцы, родом из крестьян. Ярчайшим представителем династии был Тихон Филиппович Булычёв (1847 — после 1918 г.) — один из самых известных людей города Вятки, потомственный почётный гражданин, миллионер, пароходовладелец и общественный деятель. Его прадед Егор Никитич Булычев в конце XVIII в. вел торговлю через архангельский порт, имея непосредственные контакты с лондонскими торговыми фирмами.\n\tБулычев известен прежде всего активной деятельностью по развитию пароходства. Он сумел продлить пароходную линию за Казань до Нижнего Новгорода, доведя численность своего флота до 19 судов. Помимо известности в качестве успешного коммерсанта Тихон Филиппович приобрел славу выдающегося благотворителя. Он выделял большие финансовые средства на  содержание детского приюта, приобретение для больницы рентгеновского аппарата, поставки продовольствия для тюрем, финансирование строительства общежития мужской гимназии и т.д.\n\tТакже Булычев вошел в историю как владелец роскошного особняка на Николаевской (ныне — Ленина) улице. Стиль «булычёвского» особняка представляет модернизированную смесь готических элементов с восточными и классикой. В 1915 г. Булычев продал его за треть стоимости городу и в здании был открыт «Дом инвалидов и сирот великой войны 1914 - 1915 гг. им. Т.Ф. Булычева». После революции здание было занято органами ВЧК и по сей день принадлежит сотрудникам спецслужб.",
            "image" : "kupzi_bulichevi.jpg",
            "place" : "p57",
            "sort" : 7
        },{
            "id" : "s8",
            "name" : "Лаптевы",
            "text" : "\tЛаптевы — вятские купцы-заводчики из крестьян села Подрелье Орловской округи. Занимались изготовлением и торговлей изделиями из кожи. В 1891 они образовали полное Товарищество «Игнатий Лаптев с сыновьями» с капиталом 120 тыс.руб. Полными товарищами в торговом доме являлись купец Иван Игнатьевич Лаптев, вдова Анастасия Лукиновна и ее дети Козьма, Григорий, Мартын, Параскева и Анна. В 1903 Козьма Лаптев выделился из семейного дела со своей женой Параскевой Антоновной и учредил Торговый дом (полное товарищество) «Козьма Игнатьевич Лаптев с сыновьями» с капиталом 65 тыс.руб. Накануне первой мировой войны семейные фирмы Лаптевых занимали одно из ведущих мест в своей отрасли в Вятской губернии.\n\tКозьма Лаптев первым познакомил Вятку с автомобилем (февраль 1906 г.) и «усовершенствованным говорящим фонографом» (1900 г.). Как и другие члены династии, был старообрядцем. Лаптевы содержали в своем доме на Николаевской (до 1910 г.) старообрядческую молельню. Вятское старообрядческое кладбище называли Лаптевским за их пожертвования на его благоустройство и содержание часовни. Также Лаптевы поддерживали открытие Вятской заводской бесплатной народной библиотеки, учрежденной И.И. Лаптевым в 1902 г. В библиотеке выдавались книги рабочим заводов Лаптевых, Сунцовых, Поскребышевых.",
            "image" : "kupzi_laptevi.jpg",
            "place" : "p58",
            "sort" : 8
        },]
},{
    "id" : "4EDEAD73-0114-4650-A247-D5A813EF1E35",
    "name" : "Православная Вятка",
    "image" : "trifon.jpg",
    "text" : "\tВятка с древних времен являлась центром религиозной жизни всего обширного  Вятско-Камского региона. В дореволюционном городе количество культовых сооружений было многочисленным: к 1917 г. в губернском центре насчитывалось 28 православных церквей и соборов. Всего в Вятской губернии действовало 43 городских православных храма, в сельской местности — 825, монастырских — 28. Несмотря на то, что в результате большевистской политики гонений на церковь в 30-е гг. XX в. было уничтожено значительное число религиозных объектов (Кафедральный, Александро-Невский, Покровский, Воскресенский соборы, и т. д.) в городе до сих пор сохранились и действуют многие храмы, соборы, появившиеся еще в дореволюционный период.",
    "stops" : [
    {
        "id" : "s11",
        "name" : "Свято-Серафимовский собор",
        "text" : "\tЕдиноверческая церковь существовала на Вятке с 1902 г., однако прихожане (всего около 170 человек) долгое время не имели помещения для молебнов. 13 июня 1904 г. на углу Орловской и Успенской улиц был заложен каменный храм единоверцев по проекту вятского архитектора И.А. Чарушина.\n\tФасады здания были выполнены в модном в начале XX века неорусском направлении модерна. И.А. Чарушину удалось добиться выражения яркого национального характера церкви. К 1906 г. строительство церкви было закончено. 5 ноября 1907 г. епископ Вятский и Слободской Филарет освятил храм во имя Святого Серафима Саровского.\n\tС конца 1930-х гг. Серафимовская церковь оставалась единственным действующем храмом в городе, обладая статусом кафедрального собора. При этом несколько лет, начиная с 1940 г., церковь не действовала, так как в ней был размещен музей атеизма. В 80-е — 90-е гг. XX в. церковь реконструируется: галереи превращаются в приделы, увеличивается подвал, в котором так же устроили новый придел, главы, первоначально покрытые черным кровельным железом, в 1990-х годах перекрывают медью, за счет сноса домов увеличивают территорию храма и обносят ее каменной оградой. В 1990 г. кафедра архиерея была перенесена в Успенский собор. В настоящее время собор является действующим.",
        "image" : "serafim.jpg",
        "place" : "p1",
        "sort" : 1
    },{
        "id" : "s12",
        "name" : "Успенский Трифонов монастырь",
        "text" : "\tМужской монастырь во имя Успения Богородицы был основан в 1580 г. иноком Пыскорского монастыря Трифоном Вятским. По жалованной грамоте царя Ивана Грозного и с разрешением патриарха под монастырские постройки было отведено старого городского кладбища с двумя ветхими деревянными церквами.\n\tПервое каменное здание ансамбля — Успенский собор — было заложено архиепископом Ионой Барановым в 1684 г. В 1690-е годы к северо-западу от него был возведен Никольский надвратный храм. При архимадридеАлександре, с разрешения Петра I,  были выстроены каменные колокольня (1714 г.) и церковь Александрийских Чудотворцев Афанасия и Кирилла при больничных кельях (1711-1717 гг.). Несколько позже в монастыре «выросли» каменные настоятельские палаты (1719 г.), Благовещенский храм (1728 г.) и братский корпус (1742 г.).\n\tМонастырь долгое время был и центром просвещения Вятки. Собранная Трифоном коллекция из 150 книг легла в основу богатой монастырской библиотеки, позднее здесь был организован музей церковных древностей. С 1744 г. в стенах монастыря располагалась славяно-греко-латинская школа.\n\tПосле 1917 г. храмы Успенского Трифонова монастыря были переданы по договору религиозной общине. В 1929 г. общине было отказано в пользовании храмами: Успенский собор стал использоваться как книгохранилище губернского архивного бюро, остальные здания отвели под жилье. В годы Великой Отечественной войны часть монастырских сооружений была утрачена. Работы по реконструкции монастыря начались в 1980 г., в данный момент он является действующим.",
        "image" : "uspenskii.jpg",
        "place" : "p2",
        "sort" : 2
    },{
        "id" : "s13",
        "name" : "Скульптурно-архитектурный ансамбль, посвященный преподобному Трифону Вятскому",
        "text" : "\tТрифон Вятский  (в миру Трофим Подвизаев) —  местночтимый святой Вятской земли и Пермского края, архимандрит, основатель и настоятель Вятского Успенского Трифонова монастыря в Хлынове. Постриг в монахи Григория Отрепьева, который впоследствии выдавал себя за царевича Дмитрия и взошёл на русский престол под именем Дмитрия I.\n\tАрхитектурный ансамбль, посвященный Трифону Вятскому, находится на перекрестке улиц Ленина и Московской, в сквере напротив гостиницы «Центральная», на вершине холма. На этом месте до середины 1930-х гг. стояла  Покровская церковь. После ее уничтожения большевиками здесь был разбит сквер. В 2010 г. Владыка Вятский и Слободской Митрополит Хрисанф выступил с инициативой установки на этом месте памятника преподобному Трифону Вятскому в знак благодарности за его колоссальный вклад в духовное развитие Вятского края.  Проект с самого начала задумывался как благотворительный, деньги собирались в течение нескольких лет «всем миром».\n\tАвторами скульптуры Трифона Вятского стали В. Бондырев и К.  Коциенко. Скульптурный комплекс состоит из бронзовой фигуры Трифона Вятского в монашеском одеянии с моделью Успенского собора в руке и Стены Памяти Вятки – композиции в виде трёхчастного иконостаса, на котором изображены восемь соборов, которые находились на территории Вятки.",
        "image" : "trifon_pam.jpg",
        "place" : "p3",
        "sort" : 3
    },{
        "id" : "s14",
        "name" : "Спасский собор",
        "text" : "\tВ начале XVII в. на месте собора стояла деревянная Троицкая церковь. На паперти храма над входом висела икона Спаса Нерукотворного, которая, по воспоминаниям очевидцев, творила разнообразные чудеса и исцеляла людей. Весть об этом в 1646 г. достигла Москвы. Царь Алексей Михайлович Романов, посоветовавшись с патриархом Иосифом, решил перенести в Москву святыню, чтобы она стала достоянием всего православного мира. Встреча в столице происходила 14 января 1647 г. Приложившись к святой иконе, Алексей Михайлович с приближенными внес ее в Кремль через Фроловские ворота и далее в Успенский собор. В память этого события царь назвал Фроловскую башню Кремля Спасской.\n\tВ Вятке на месте обветшавшей Троицкой церкви в 1767 г. был построен каменный Спасский собор. Он поражал граждан своими масштабами: высота колокольни достигла 53 метров, в храме было 2 этажа и 6 престолов.\n\tПосле революции 1917 г. храм был закрыт, долгие годы здесь находилось общежитие педагогического института, а с 1960-х гг. научно-проектный институт. В 1995 г. собор был возвращен церкви, начались работы по его реконструкции, и в настоящее время восстановление храма продолжается.",
        "image" : "spass.jpg",
        "place" : "p4",
        "sort" : 4
    },{
        "id" : "s15",
        "name" : "Преображенский женский монастырь",
        "text" : "\tНа протяжении нескольких столетий, с конца XVIII до начала XX вв., складывается комплекс каменных зданий Преображенского женского монастыря. Он был основан в 1624 г. при помощи и покровительстве царя Михаила Федоровича Романова. На рубеже XVII – XVIII столетий на средства вятского купца И.А. Гостева на месте старой деревянной была построена доминанта архитектурного ансамбля монастыря – каменная Спасо-Преображенская церковь.\n\tXIX век — время активного строительства в монастыре, его территория заметно расширилась, появились новые постройки: тёплый храм, пристроенный к древней Преображенской церкви, колокольня с двенадцатью колоколами, больничный храм ( в честь Тихвинской иконы Божьей Матери) и построенный в 1883 г. в честь иконы Божьей Матери храм «Утоления Скорби и Печали». В 1891 г. при монастыре было открыто женское отделение миссионерской школы Вятского братства Николая чудотворца. Действовали мастерские: живописная, позолотная и рукодельная. Монастырь был закрыт в 1918 г., в 1924 г. он был ликвидирован, после чего внутреннее пространство храмов перестроили и приспособили под жилые помещения. В 1900-е г. территория монастыря была возвращена Вятской епархии.",
        "image" : "preobrag.jpg",
        "place" : "p5",
        "sort" : 5
    },{
        "id" : "s16",
        "name" : "Раздерихинская часовня",
        "image" : "razderih.jpg",
        "text" : "\tЧасовня была сооружена в начале XVIII в. в память о легендарном сражении вятчан с устюжанами на краю Раздерихинского оврага недалеко от братской могилы убиенных в той кровавой битве. Вятчане, приняв отряд устюжан за татарское войско, «своя своих не познаша и побиша», а затем, оплакав убитых, учредили на сем месте праздник Свистунью (Свистопляску). Панихида в часовне в четвертую субботу после Пасхи была неотъемлемым элементом праздника. В палатках торговцев у ограды Александровского сада продавались  сладости и игрушки, дымковские мастера выставляли глиняные свистульки и шарики. Последнюю Свистопляску в Вятке справили в 1920-х гг.\n\tК середине XIX века старая деревянная Раздерихинская часовня обветшала. В 1875 году на ее месте сооружена каменная часовня, выстроенная по проекту архитектора Н.А. Андреевского. Разрушенная в 1918 году, она вновь была восстановлена уже в 1999 году, и резная миниатюрная часовня украшает склон Раздерихинского оврага и сейчас.",
        "place" : "p6",
        "sort" : 6
    },{
        "id" : "s17",
        "name" : "Храм Иоанна Предтечи",
        "image" : "ioan.jpg",
        "text" : "\tСтроительство каменного однопрестольного храма началось 5 июня 1714 г. и закончилось через пять лет. В иконостасе церкви стояла древнейшая Грузинская икона Божьей Матери. В 1735 г. к храму была пристроена и освящена каменная колокольня. В 1898-1899 гг. произошла перестройка здания   по проекту архитектора И.А. Чарушина, который, увеличивая высоту главного нефа, позволил установаить дополнительное верхнее освещение.\n\tВ начале XX в. рядом с храмом была построена каменная двухэтажная церковноприходская школа. В августе 1918 г. предтеченского старосту Федора Леонтьевича Ездакова расстреляли «в ответ на убийство Урицкого и ранение Ленина». В 1930-е гг. храм недолгое время был «обновленческим кафедральным собором», в 1935 г. - окончательно закрыт, в разные годы в нем располагались архив, гродской планетарий и областное общество охраны памятников истории и культуры.\n\tВ 1993 г. храм передали Вятской епархии — началось его возрождение, которое благословил Святейший Патриарх Московский и всея Руси  Алексий II, побывавший здесь во время своего визита в октябре 1994 г. Ныне храм отреставрирован и является действующим.",
        "place" : "p7",
        "sort" : 7
    },{
        "id" : "s18",
        "name" : "Царево-Константиновская церковь",
        "image" : "zarevo.jpg",
        "text" : "\tВ 1688 г. на красной линии Московской улицы была поставлена деревянная церковь во имя святых равноапостольных царей Константина и Елены. Деревянный храм простоял всего восемь лет и в 1696 году сгорел в ночном пожаре. Новый каменный храм за неполных два года построил бывший кстининский крестьянин Г. П.  Машковцев.  В XVIII веке церковное здание было радикально перестроено - оно стало двухъярусным, хотя устроить на втором ярусе отдельный этаж со своим престолом не удалось. 15 июня 1778 г. церковь была освящена в честь иконы Знамения Пресвятой Богородицы, уцелевшей в пожаре 1696 года, и с этого времени официально именовалась Знаменской. Однако, старое название её оказалось настолько устойчивым, что при генеральной перепланировке Вятки в 1784 г. улица, проложенная по западной границе церковной площади, была названа не Знаменской, а Царёво-Константиновской.\n\tХрам в XIX в. посещали писатели М.Е. Салтыков-Щедрин и А.И. Герцен, архитектор А.Л. Витберг. Будучи гимназистами, сюда приходили историк А.А. Спицын, невропатолог В.М. Бехтерев, учёный-селекционер Н.В. Рудницкий, хирург А.Н. Бакулев. Здесь были крещены А.И. Деньшин, возродивший дымковский промысел, и дети фотографа С.А. Лобовикова, дом которого стоял по-соседству. Церковь часто посещали вятские губернаторы, проживавшие в квартале от неё в доме на Спасской улице.\n\tВ годы советской власти храм был разрушен,в начале 2000-х гг. началось восстановление церкви, которая в настоящее время является действующей.",
        "place" : "p8",
        "sort" : 8
    }]
},{
    "id" : "F874F8E3-03B8-404B-8824-B110FDFED79D",
    "name" : "Культура и искусство Вятки",
    "image" : "shalyapin.jpg",
    "text" : "\tВятка всегда была одним из очагов культуры на территории Вятско-Камского региона. Ее основными движущими силами были краеведческий музей, основанный в 1866 г., городской театр, публичная библиотека, художественный музей и т. д. История культуры и искусства Вятки включает в себя много этапов и эпизодов, действующих лиц, среди которых — художники братья А.М. и В.М. Васнецовы, Н.Н. Хохряков, Д.Я. Чарушин, архитекторы Ф.М. Росляков, И.А. Чарушин, писатели А.С. Грин, М.Е. Салтыков-Щедрин, А.И. Герцен и др. Современный город Киров — это развитый культурный центр с большим количеством интересных для посещения объектов культуры и искусства.",

    "stops" : [
    {
        "id" : "s21",
        "name" : "Драматический театр имени С.М.Кирова",
        "image" : "drama.jpg",
        "text" : "\tКировский драмтеатр — крупнейший театр Кировской области и один из старейших театров России. Театр открыл свой первый сезон 4 ноября 1939 г. Проектировали его московские архитекторы И.Г. Буров и А.Н. Федоров. Отделка зрительного зала осуществлена по проекту архитектора Е.И. Громаковского. Скульптурно-отделочные работы на фасаде и и в интерьерах выполнены бригадой лепщиков под руководством Н.А. Захваткина. Фасады театра богато декорированы. На площади перед театром разбит восьмигранный сквер с фонтаном, пользующийся популярностью у жителей города.\n\tС областным драматическим театром связаны имена многих известных деятелей искусства и культуры — артистов, режиссеров, художников, писателей. Значительную часть репертуара составляют спектакли по классической драматургии. За творческие достижения театр в рамках международной программы «Партнерство ради прогресса» был награжден во Франции почетными призами «Золотая пальма» и Гран-при.\n\t23 августа 2014 г. в сквере у драмтеатра был открыт памятник великому русскому певцу Ф.И. Шаляпину. Сам Федор Иванович называл себя «вятским мужиком», вел свою родословную от древнего вятского рода Шаляпиных (Шелепиных). На открытии памятника присутствовал министр культуры России Владимир Мединский, известный российский оперный певец, продолжатель традиций, заложенных Федором Шаляпиным, народный артист СССР Александр Ведерников и другие почетные гости.",
        "place" : "p9",
        "sort" : 1
    },{
        "id" : "s22",
        "name" : "Вятский художественный музей имени В.М. и А.М. Васнецовых",
        "image" : "vasnezov.jpg",
        "text" : "\tИдея открытия музея, зародившаяся в конце XIX столетия, осуществилась 5 (18) декабря 1910 г. Это был первый художественно-исторический музей на севере и северо-востоке России.  Основание музея и комплектование первых его коллекций связано с деятельностью Вятского художественного кружка, членами которого были художники Виктор и Аполлинарий Васнецовы.\n\tСобрание Вятского художественного музея насчитывает более 20 тысяч произведений живописи, графики, скульптуры, декоративно-прикладного и народного искусства. Жемчужинами коллекции являются картины выдающихся русских художников XVIII – первой половины XIX вв. - портреты К. Брюллова, А. Тропинина, А. Венецианова, пейзажи С. Щедрина, Ф. Матвеева, М. Воробьева.\n\tВ музее регулярно проводятся выставки, экскурсии, тематические занятия для детей и взрослых, экскурсии выходного дня, художественные паузы, интеллектуальные игры, мастер-классы, музейные уроки, творческие встречи с деятелями культуры и искусства, театрализованные представления, концерты.",
        "place" : "p10",
        "sort" : 2
    },{
        "id" : "s23",
        "name" : "Кировский театр кукол имени А.Н. Афанасьева и Вятский палеонтологический музей",
        "image" : "kukol.jpg",
        "text" : "\tКировский театр кукол был основан в 1935 году и на сегодняшний день является одним из старейших в России. В 1941 г. во главе театра становится актер и режиссер А.Н. Афанасьев, чье имя было присвоено театру в 2009 г. ВО время Великой Отечественной войны  театр начинает творческое сотрудничество с ленинградским БДТ и известнейшим драматургом Евгением Шварцем. В 1942 г. по его пьесе, написанной специально для театра, А.Н. Афанасьев ставит спектакль «Красная шапочка». С 1974 по 1999-е годы место художественного руководителя театра занимал сын Анатолия Николаевича Афанасьева — заслуженный артист РСФСР Вадим Анатольевич Афанасьев. Его постановки и актерские работы были высоко оценены зрителем и критикой. В 1978 году театр кукол был удостоен звания лауреата премии Ленинского комсомола, в 2006 году — стал бронзовым лауреатом Международного Всеславянского фестиваля «Золотой витязь».\n\tДолгожданным событием для театра кукол стало открытие в 2009 году нового здания. Строительство театра осуществлялось при финансовой поддержке Министерства культуры РФ.\n\tВ здании кукольного театра также находится Вятский палеонтологический музей. Он был открыт в 1994 году на базе обширной коллекции ископаемых позвоночных животных пермского периода возрастом 260 млн. лет, найденных в государственном памятнике природы «Котельничское местонахождение парейазавров». Основу коллекции составляют уникальные экспонаты, многие из которых не имеют аналогов в мире, увидеть их можно только в экспозиции нашего музея. В 100 км от музея в Котельничском районе Кировской области расположено грандиозное местонахождение остатков  древних животных, простирающееся на 25 км вдоль русла реки Вятки. В летний период посетителям музея предлагается участие в экскурсионных турах на место раскопок древних ящеров.",
        "place" : "p11",
        "sort" : 3
    },{
        "id" : "s24",
        "name" : "Музей Дымковской игрушки",
        "image" : "dymka.jpg",
        "text" : "\tДымковская игрушка — один из символов Вятки, изделие исключительно ручной работы, она индивидуальна и отражает творческий почерк каждого отдельного мастера. Для производства игрушки используется ярко-красная глина, тщательно перемешанная с мелким коричневым речным песком. Фигурки лепят по частям, отдельные детали собирают и долепливают, используя жидкую красную глину как связующий материал. После полной просушки в течение от двух до пятидесяти дней и обжига при температуре 700-800 градусов игрушки покрывают темперными белилами в два-три слоя. Для росписи применяются анилиновые красители и мягкие колонковые кисти. Использование широкой гаммы, в которой много красного, желтого, синего, зеленого, алого придает дымковской игрушке особую яркость и нарядность. Строго геометрический орнамент строится по разнообразным композиционным схемам: клетки, полоски, круги, точки наносятся в различных сочетаниях. Завершают украшение игрушки-ромбики из потали и сусального золота, наклееные поверх узора. Наиболее распространенные дымковские сюжеты: няньки с детьми, водоноски, бараны с золотыми рогами, индюшки, петухи, олени, молодые люди, скоморохи, барыни.\n\tМузей дымковской игрушки обладает большой интересной коллекцией (более 700 экспонатов), одной из крупнейшей в рамках нашего города, которая регулярно пополняется. Экспозиция музея раскрывает этапы развития дымковского промысла на протяжении ХХ века и до сегодняшнего дня. В музее проходят различные тематические выставки, где представлены творческие работы современных мастериц, проходят мастер-классы, юбилейные встречи и круглые столы по проблемам жизни дымковского промысла. Здесь можно заказать экскурсию, встретиться с мастерицей или посмотреть фильмы разных лет по творчеству мастериц разных поколений.",
        "place" : "p12",
        "sort" : 4
    },{
        "id" : "s25",
        "name" : "Музей К.Э. Циолковского, авиации и космонавтики",
        "image" : "kosmos.jpg",
        "text" : "\tКировский музей авиации и космонавтики — один из четырех в России, связанных с именем К.Э. Циолковского. Семья великого русского ученого проживала в двухэтажном полукаменном флигеле, в котором расположен музей, с 1873 по 1878 гг. Дом с 1968 г. отмечен мемориальной доской, с барельефом К.Э. Циолковского, а с 1974 года объявлен памятником истории и культуры республиканского значения.\n\tМузей был открыт 10 апреля 1988 года, он стал научно-исследовательским и научно-просветительским учреждением, пропагандирующим идеи К.Э. Циолковского, достижения отечественной космонавтики, являясь региональным представителем Федерации космонавтики и Ассоциации музеев космонавтики России.\n\tЭкспозиция музея освещает две большие темы: «Жизнь и деятельность основоположника космонавтики К.Э. Циолковского» и «Вклад кировчан в освоение космоса». В музее собраны уникальные документы, фотографии, отражающие деятельность космонавтов-кировчан В.П. Савиных, А.А. Сереброва. Также большой интерес у посетителей вызывают снаряжение космонавтов, бортовая документация, образцы космической пищи, инструменты для работы в условиях невесомости., Центральный пост управления орбитальной станцией «Салют», спускаемый аппарат космического корабля «Союз Т-2» и др. В 2007 г. рядом с музеем был установлен бюст нашему земляку, сотому космонавту мира, дважды Герою Советского Союза В.П. Савиных.",
        "place" : "p13",
        "sort" : 5
    },{
        "id" : "s26",
        "name" : "Кировский областной краеведческий музей",
        "image" : "krai.jpg",
        "text" : "\tКировский областной краеведческий музей — один из старейших в России. Создан в 1866 году по инициативе видного общественного и государственного деятеля В.П. Алабина. В настоящее время является крупным культурным центром области. Главным зданием музея являются бывшие корпуса торговых рядов начала XIX в.\n\tНа момент открытия музея в восьми залах насчитывалось около 7 тысяч экспонатов, полученных в виде добровольных пожертвований от частных лиц и различных заведений. В комплектовании фондов музея принял участие даже император Александр II, который повелел передать в Вятский музей коллекцию  из 645 минералов. Созданный В.П. Алабиным музей положил начало развитию музейного дела в губернии, созданию музейной сети Вятского края.\n\tНа сегодняшний день в учреждении насчитывается более 250 тысяч музейных предметов. Музей, кроме постоянно действующих экспозиций, ежегодно организует более 50 выставок различной тематики, как для взрослых, так и для детей. В 2009 году Кировский областной краеведческий музей был награжден Почетным знаком «За активную работу по патриотическому воспитанию граждан Российской Федерации».",
        "place" : "p14",
        "sort" : 6
    },{
        "id" : "s27",
        "name" : "Музей истории шоколада «Криолло» И музейно-выставочный центр «На Спасской»",
        "image" : "shoko.jpg",
        "text" : "\tВ пешеходном квартале Вятки на улице Спасской находится один из культурных центров современного города. В одном здании располагаются музей истории шоколада «Криолло» и музейно-выставочный центр «На Спасской».\n\tЭкспозиция музея истории шоколада «Криолло» посвящена истории шоколадного дела от древнейших времен до наших дней, она ярко показывает, какой путь прошел шоколад в Европе, в России и, наконец, в Вятке. Свое имя музей получил  благодаря одноименному сорту какао-бобов. Главной особенностью музея является то, что он создан не при кондитерской фабрике, как многие другие, а кондитерская фабрика является непосредственной частью музейной экспозиции. Исключительность музея заключается в том, что экспонаты можно не только увидеть, но и попробовать, не только изготовить самим, но и забрать с собой.\n\tВ музейно-выставочном центре «На Спасской» находятся три музея. Музей «Вятка на старинной открытке» посвящен истории фотографии в Вятке. Музей позволяет объединить множество почтовых карточек с видами дореволюционного города в единой экспозиции, составленной из частной коллекции В.В. Крепостнова. Музей «Вятка на старинной открытке» - это дань уважения предыдущим поколениям вятских издателей, фотографов и коллекционеров, бережно сохранивших для нас образ города рубежа XIX – XX вв.\n\tМузей вятской глиняной игрушки рассказывает об уникальном промысле дымковской игрушки, являющейся одним из символов Вятки. Экспозиция музея представлена игрушками дымковских мастериц, часть коллекции предоставили искусствовед Г.Г. Киселева и прославленный кировский музыкант В.И. Казенин. Экспозицию яро дополняют рисунки вятского художника А.И. Деньшина, а также картины заслуженных художников России И.А. Широковой и А.М. Набиулина. Помимо этого историю народного художественного промысла иллюстрируют снимки кировского фотографа С.П. Шаклеина.\n\tМузей «Сергей Лобовиков — классик русской фотографии» посвящен творчеству выдающегося вятского фотографа, который прославил своим творчеством Вятку, публикуясь в ведущих российских и зарубежных журналах и участвуя в самых престижных выставках. В экспозиции музея «Сергей  Лобовиков — классик русской фотографии» представлены яркие, запоминающиеся портреты крестьян, сцены их труда и быта, лирические пейзажи.",
        "place" : "p15",
        "sort" : 7
    },{
        "id" : "s28",
        "name" : "Музей «Вятские народные художественные промыслы»",
        "image" : "",
        "text" : "\t«Питейный дом с подвалом», известный в настоящее время под названием «Приказная изба», является одним из немногих памятников гражданской архитектуры Хлынова, сохранившихся со времен до регулярной застройки. Наиболее вероятно появление этого здания после одного из больших пожаров первой половины XVIII века.\n\tПосле реставрации 1973-1975 гг. в здании разместилась экспозиция, посвященная истории развития народного прикладного искусства Вятского края. Экспозиция рассказывает о традиционных вятских народных художественных промыслах конца XVIII – начала ХХ вв. В музее представлены замечательные изделия вятских мастеров: кружево, изделия из капа, дымковская глиняная ирушка, деревянная игрушка и др. В музее организуются праздники с привлечением фольклорных коллективов, проводятся мастер-классы по народным промыслам.",
        "place" : "p16",
        "sort" : 8
    }]
},{
    "id" : "543453543",
    "name" : "Романтическая Вятка",
    "image" : "nabereg.jpg",
    "text" : "\tЕжегодно в Кирове проводится  фестиваль «Дни романтики на Вятке». Праздник приурочен ко дню рождения нашего земляка, уроженца города Слободского Вятской губернии — Александра Грина. Он был не только замечательный писатель, но и удивительно сентиментально и романтически настроенный человек. Отчасти так получилось благодаря атмосфере провинциальной Вятки, где удивительные романтические истории случались часто и оставили свой отпечаток в прошлом нашего города. Обычно про того или иного исторического персонажа говорят языком фактов и биографий, но на самом деле их жизненные истории интересны и с позиции влюбленностей, романов и подобного рода эмоциональных переживаний.  В Вятке влюблялся А. И. Герцен, именно здесь нашел свою невесту М. Е. Салтыков-Щедрин, томились в вынужденной ссылке сербская принцесса Елена Петровна и великий князь Иоанн Константинович.",
    "stops" : []
},{
    "id" : "543453678",
    "name" : "Вятка — город героев",
    "image" : "nabereg.jpg",
    "text" : "\tВ 2015 г. отмечается 70-летие победы нашей страны в Великой Отечественной войне. Кировская область внесла свой весомый вклад в уничтожение фашизма. С 1941 по 1945 годы на фронт ушли более 600 тысяч кировчан, более трети из которых не вернулись. Более 200 наших земляков получили звание Героя Советского Союза. Вятскую землю прославили великие маршалы и полководцы –  Иван Степанович Конев, Константин Андреевич Вершинин, Леонид Александрович Говоров, Никанор Дмитриевич Захватаев и др. Первым поднял знамя Победы над Рейхстагом уроженец г. Слободского Кировской области Г. П. Булатов. Памятная дата также является очередным поводом вспомнить и жертв локальных войн и конфликтов, в которых кировчане также принимали деятельное участие.",
    "stops" : []
},{
    "id" : "543453999",
    "name" : "Ссыльная и революционная Вятка",
    "image" : "nabereg.jpg",
    "text" : "\tДолгие годы Вятка была известна как ссыльный край. Еще в 1601 г. на Вятскую землю были сосланы Василий Никитич Романов, дядя будущего царя Михаила Фёдоровича  Романова (в город Яранск) и муж его сестры, Марфы Никитичны, князь Иван Борисович Черкасский (в город Малмыж). Наибольшее количество ссыльных появилось на Вятке в XIX – начале XX вв. Среди них были опальные представители дворянства и чиновничества, участники польских восстаний за независимость, члены движения декабристов, оппозиционно настроенная интеллигенция. Наиболее известными ссыльными были А. И. Герцен, М. Е. Салтыков-Щедрин, А. Л. Витберг,  В. Г. Короленко, Г. Каменский и т. д.  В начале XX в. Вятку наводнили ссыльные участники революционного движения (Ф.Э. Дзержинский, П.И. Стучка, В. Воровский и др.), а со сменой политического режима и арестованные члены царской семьи (великий князь Сергей Михайлович (племянник Александра II) и др.). Немаловажно отметить, что часть известных революционеров и большевистских лидеров родилась на Вятской земле: В. М. Молотов, А. И. Рыков, С. М. Киров, А. И. Поскребышев.",
    "stops" : []
}]
