[{
    "id" : "4EDEAD73-7657-4650-A247-D5A813EF1E98",
    "name" : "Купеческая Вятка",
    "image" : "trifon.jpg",
    "text" : "\tВятское купечество имеет богатейшую, многовековую, яркую историю. Имена местных купцов были известны далеко за пределами Вятской земли. Их знали в деловых кругах не только России, но и за рубежом — в Европе и Америке. Наиболее богатыми и известными купеческими фамилиями были Машковцевы, Кардаковы, Булычевы, Клобуковы, Тырышкины, Коробовы, Громозовы, Лаптевы, Рязанцевы и др. Помимо предпринимательской деятельности в дореволюционный период купцы активно занимались благотворительностью — пожертвованиями на нужды городов и сел, храмов, учебных заведений, созданием приютов для бедных. Культурная жизнь Вятки также тесно была связана с купеческим сословием, среди которого было много любителей театра, музыки и книг.",
    "places" : [],
    "stops" : [
        {
            "id" : "s1",
            "name" : "Колошины",
            "text" : "\tКолошины — вятские купцы из архиерейских крестьян Бобинской вотчины. В конце XVIII в. они были одной из трех вятских фамилий, записавшихся в купечество I-й гильдии.\n\tВиднейшим представителем купеческой династии был Иуда Сидорович Колошин. (1755 – 1829 гг.) Он торговал различными товарами через Архангельский порт с Амстердамом, Барселоной, Лиссабоном и другими городами Европы. Широкую известность получил благодаря истории со встречей императора Александра I в Вятке в 1824 г. Когда самодержец прибыл в наш город, его по русской традиции приветствовали  хлебом и солью, которые держал в руках городской голова Иван Степанович Машковцев. Купец Колошин в свою очередь преподнес Александру I ананас.\n\tПомимо торговли Колошин вел и активную общественно-политическую деятельность: в 1792 – 1796 гг. построил один из самых богатых домов в Вятке, а затем и флигель (ул. Московская, 32 и 30) на месте бывшей Московской башни и вала Хлыновского кремля, также дважды  был избран вятским городским головой(в 1799 и 1815 гг.).",
            "image" : "kupzi_koloshini.jpg",
            "place" : "p51",
            "sort" : 1
        },{
            "id" : "s2",
            "name" : "Прозоровы",
            "text" : "\tПрозоровы — одна из самых известных и богатых купеческих вятских фамилий. По семейному преданию, происходили из крестьян Якимовагинской волости Вятского уезда.\n\tСамый известный представитель рода - Яков Алексеевич Прозоров (1816 — 1881 гг.) - 1-й гильдии купец, коммерции советник, домовладелец, вятский городской голова в 1859 — 1862 гг. Большую часть своих доходов стремился вложить в недвижимость, покупая дома в Вятке, пристани, складские помещения и амбары на реках, большие участки земли, лесные дачи, мельницы в уездах Вятской и других губерний. Сдаваемая в аренду, используемая в торговой деятельности недвижимость, приносила большую прибыль. Многие приобретения Прозоров передал или оставил по духовному завещанию вятскому Благотворительному Обществу, приютам, богадельням, учреждениям просвещения. Общая стоимость домов, пожертвованных Яковом Алексеевичем городу, по ценам 1884 г. составляла более 500 000 рублей. Дома № 31 и 33 по Московской улице Прозоров в  1878 г.  вместе с большой суммой денег передаёт  городу под городское четырёхклассное училище. Среди выпускников был  писатель А. С. Грин.\n\tВ конторских книгах купца также была особая статья: «счёт благотворительности», на которую со счёта прибылей перечислялось 10% ежегодно. Прозоровская благотворительность приобрела купцу в вятском народе название \"кормильца\" и \"благодетеля бедных\".",
            "image" : "kupzi_prozorovi.jpg",
            "place" : "p52",
            "sort" : 2
        },{
            "id" : "s3",
            "name" : "Рязанцевы",
            "text" : "\tРязанцевы — одна из самых известных и древних вятских купеческих фамилий. Ее представители появились на Вятке после покорения ее Москвой, будучи присланными сюда из других мест, вошедших в состав Московского государства. Представитель рода Путилка Рязанцев был среди членов вятской делегации  на Земском соборе 1613 г., где происходило избрание нового русского царя.  Рязанцевы были предками художников Николая Хохрякова, Виктора и Аполлинария Васнецовых.\n\tКупцы Рязанцевы — вятские землевладельцы, домовладельцы, строители, владельцы бумажной фабрики и стекольного завода. Обширные земельные владения Рязанцевы имели на Московской улице Вятки. Для старейшины рода Филата Рязанцева здесь к 1792 г. был построен по проекту губернского архитектора Ф. М. Рослякова каменный двухэтажный дом с мезонином (с южной стороны) и угловым деревянным флигелем. В их доме на улице Московской в 1826-1827 гг. снимал квартиру друг А.С. Пушкина, автор рукописного журнала «Хлыновский наблюдатель», переводчик и литератор Павел Яковлев.\n\tВ доме Михаила Рязанцева (ул. Герцена, 1) останавливались П.Д. Киселев, генерад П.П. Ланской с супругой Натальей Николаевной (в первом браке — Пушкиной), публицист А.И. Герцен.",
            "image" : "kupzi_ryazanzevi.jpg",
            "place" : "p53",
            "sort" : 3
        },{
            "id" : "s4",
            "name" : "Машковцевы",
            "text" : "\tПредставители известной вятской фамилии Машковцевых происходили из кстининских крестьян. Занимались различного рода торговлей и предпринимательством, получили потомственное дворянство, Иван Степанович Машковцев стал первым почетным гражданином Вятки.\n\tПредставители купеческой династии Машковцевых начали проводить первые торговые сделки еще в конце XVII в. Расцвет династии пришелся на XIX век. Занимались  оптовой скупкой и продажей сырьевых товаров, закупали и реализовывали пшеницу, рожь, муку, льняное семя, топленное говяжье сало, соль, вино и различные крупы. Важным семейным проектом являлись бумажные мануфактуры: Медянская и Никольская. Продукцию отправляли в Москву, Архангельск, Астрахань и сбывали на различных ярмарках. Активно действовали Машковцевы и в сфере розничной торговли: открывали фирменные лавки не только в вятских городах, но и крупных селах. Кроме этого, немалые деньги Машковцевы вложили в винокурение, выкупив два  завода— Талицкий и Никулицкий.\n\tВ Вятке у Машковцевых было много домовладений. Самое известное — на улице Спасской, лучшее в Вятке первой половины XIX в. Территория усадьбы тянулась до ул. Копанской (ныне ул. Герцена), здесь размещались каменные дом с флигелями, корпуса для служб, сад с беседками и оранжереями, водоемы, парк. С 1841 г. и вплоть до революционного периода в зданиях находилась Вятская мужская гимназия — важнейшее учебное заведение Вятки.",
            "image" : "kupzi_mashkovzevi.jpg",
            "place" : "p54",
            "sort" : 4
        },{
            "id" : "s5",
            "name" : "Кардаковы",
            "text" : "\tКардаковы - котельничские купцы, родом из крестьян. Торговлей первые представители династии начали заниматься в начале XIX в. Отправляли в Архангельск, Москву, Петербург и Рыбинск хлеб, соль и кожу, которую производили на своем же заводе.\n\tВ лучшие времена, на нем производили продукции на 80 тысяч рублей в год. Немалый доход получала семья Кардаковых и на поставках кожи в армию во время Крымской войны 1853-56 годов.\n\tВ начале XX века Кардаковы основали завод овсяных круп и толокна, который проработал до 1932 года. Толокно было отмечено Большими золотыми медалями на выставке в 1907 году в Брюсселе и Большой серебряной медалью от министерства финансов. В 1914 году Иваном Семеновичем Кардаковым был открыт торговый дом Кардаковых на перекрестке Спасской и Николаевской улиц. Он стал первым универсальным магазином в Вятке, крупнейшим по ассортименту товаров. Помимо всего прочего в нем можно было найти даже довольно редкие в то время граммофоны и патефоны.\n\tПроявляли себя Кардаковы и как крупные меценаты. Например, в 1862 г. пожертвовали 10 тысяч рублей серебром на открытие общественного банка в Котельниче. В  годы Первой Мировой войны жертвовали в пользу раненых и больных солдат крупные суммы из личных сбережений.",
            "image" : "kupzi_kardakovi.jpg",
            "place" : "p55",
            "sort" : 5
        },{
            "id" : "s6",
            "name" : "Клобуковы",
            "text" : "\tРод вятских предпринимателей Клобуковых происходил от прихожанина Владимирской церкви Козмы Гавриловича Клобукова, жившего в начале XVIII в. Самыми  именитыми членами династии были Павел Петрович (1840 — 1905 гг.) и его сын Петр (1873 — 1944 гг.) Последний построил в 1911 г. на углу Казанской и Спасской первый по красоте и роскоши как внешнего, так и внутреннего убранства в Вятке начала XX в. магазин. Архитектура здания была выполнена в стиле модерн, роскошное и необычное здание было новинкой для  Вятки. Оно имело закругленную форму фасада, незаметно перетекающую в два крыла: одно по улице Казанской, и другое по Спасской. Внешний облик дома сохранился до нашего времени без существенных изменений.\n\tПетр Клобуков лично приглашал вятских купцов в свой магазин, чтобы он стал действительно универсальным. На первом этаже торговали хозяйственными товарами известные предприниматели братья Сунцовы.  Вели торговлю в магазине и более мелкие купцы: они продавали бакалею, вина и т.д. На втором этаже продавали чай и сахар, а третий занимал сам Петр Павлович Клобуков. Здесь был не только магазин тканей, но и ателье. Оборот магазина Петра Клобукова к 1914 г. составлял более 400 тысяч рублей. После 1918 г. магазин Клобукова был муниципализирован, в настоящее время здесь работает Кировский областной колледж музыкального искусства им. И.В.Казенина.",
            "image" : "kupzi_klobukovi.jpg",
            "place" : "p56",
            "sort" : 6
        },{
            "id" : "s7",
            "name" : "Булычевы",
            "text" : "\tБулычевы — орловские, вятские, петербургские купцы, родом из крестьян. Ярчайшим представителем династии был Тихон Филиппович Булычёв (1847 — после 1918 г.) — один из самых известных людей города Вятки, потомственный почётный гражданин, миллионер, пароходовладелец и общественный деятель. Его прадед Егор Никитич Булычев в конце XVIII в. вел торговлю через архангельский порт, имея непосредственные контакты с лондонскими торговыми фирмами.\n\tБулычев известен прежде всего активной деятельностью по развитию пароходства. Он сумел продлить пароходную линию за Казань до Нижнего Новгорода, доведя численность своего флота до 19 судов. Помимо известности в качестве успешного коммерсанта Тихон Филиппович приобрел славу выдающегося благотворителя. Он выделял большие финансовые средства на  содержание детского приюта, приобретение для больницы рентгеновского аппарата, поставки продовольствия для тюрем, финансирование строительства общежития мужской гимназии и т.д.\n\tТакже Булычев вошел в историю как владелец роскошного особняка на Николаевской (ныне — Ленина) улице. Стиль «булычёвского» особняка представляет модернизированную смесь готических элементов с восточными и классикой. В 1915 г. Булычев продал его за треть стоимости городу и в здании был открыт «Дом инвалидов и сирот великой войны 1914 - 1915 гг. им. Т.Ф. Булычева». После революции здание было занято органами ВЧК и по сей день принадлежит сотрудникам спецслужб.",
            "image" : "kupzi_bulichevi.jpg",
            "place" : "p57",
            "sort" : 7
        },{
            "id" : "s8",
            "name" : "Лаптевы",
            "text" : "\tЛаптевы — вятские купцы-заводчики из крестьян села Подрелье Орловской округи. Занимались изготовлением и торговлей изделиями из кожи. В 1891 они образовали полное Товарищество «Игнатий Лаптев с сыновьями» с капиталом 120 тыс.руб. Полными товарищами в торговом доме являлись купец Иван Игнатьевич Лаптев, вдова Анастасия Лукиновна и ее дети Козьма, Григорий, Мартын, Параскева и Анна. В 1903 Козьма Лаптев выделился из семейного дела со своей женой Параскевой Антоновной и учредил Торговый дом (полное товарищество) «Козьма Игнатьевич Лаптев с сыновьями» с капиталом 65 тыс.руб. Накануне первой мировой войны семейные фирмы Лаптевых занимали одно из ведущих мест в своей отрасли в Вятской губернии.\n\tКозьма Лаптев первым познакомил Вятку с автомобилем (февраль 1906 г.) и «усовершенствованным говорящим фонографом» (1900 г.). Как и другие члены династии, был старообрядцем. Лаптевы содержали в своем доме на Николаевской (до 1910 г.) старообрядческую молельню. Вятское старообрядческое кладбище называли Лаптевским за их пожертвования на его благоустройство и содержание часовни. Также Лаптевы поддерживали открытие Вятской заводской бесплатной народной библиотеки, учрежденной И.И. Лаптевым в 1902 г. В библиотеке выдавались книги рабочим заводов Лаптевых, Сунцовых, Поскребышевых.",
            "image" : "kupzi_laptevi.jpg",
            "place" : "p58",
            "sort" : 8
        },]
},{
    "id" : "4EDEAD73-0114-4650-A247-D5A813EF1E35",
    "name" : "Православная Вятка",
    "image" : "trifon.jpg",
    "text" : "\tВ Вятской губернии было множество православных церквей и соборов. В результате большевистских гонений многие уничтожили. Однако в Кирове сохранились и сегодня действуют многие старинные храмы. Посмотрим на них?\n\tМногие знают, что Вятка с давних времён являлась центром религиозной жизни всего Вятско-Камского региона. К 1917 году только в городе было 28 православных церквей и соборов. А по всей Вятской губернии действовали 43 городских храма, монастырских - 28 и в сельской местности — 825.\n\tВ результате большевистской политики в XX веке было уничтожено множество религиозных сооружений (Кафедральный, Александро-Невский, Покровский, Воскресенский соборы и другие). Однако в городе сохранились и сегодня действуют многие старинные храмы. Пройдём по ним.",
    "places" : [
        "p1",
        "p2",
        "p3",
        "p4",
        "p5",
        "p6",
        "p7",
        "p8"],
    "stops" : []
},{
    "id" : "F874F8E3-03B8-404B-8824-B110FDFED79D",
    "name" : "Культура и искусство Вятки",
    "image" : "shalyapin.jpg",
    "text" : "\tКировская область богата культурными и историческими ценностями. В их числе - краеведческий музей, основанный в XIX веке, городской театр, публичная библиотека, художественный музей и т. д.\n\tС вятским краем связаны имена известных в истории России людей. В своих воспоминаниях они подчеркивали причастность к взрастившей их земле. Это Ермил Костров – первый русский переводчик Гомера, академики Николай Рудницкий, Александр Бакулев, Владимир Бехтерев, художники Виктор и Аполлинарий Васнецовы, композитор Пётр Чайковский, певец Фёдор Шаляпин, архитектор и художник Александр Витберг, писатели Александр Герцен, Михаил Салтыков-Щедрин, Владимир Короленко, Александр Грин, основоположник теории межпланетных сообщений и ракетной техники Константин Циолковский, Маршал Советского Союза Иван Конев, лётчики-космонавты Виктор Савиных, Александр Серебров и многие другие.\n\tСегодня культурные традиции региона сохраняются и развиваются. Современный Киров — это развитый центр с большим количеством интересных для посещения объектов культуры и искусства.\n\tПройдём по ним.",
    "places" : [
        "p9",
        "p10",
        "p11",
        "p12",
        "p13",
        "p14",
        "p15"],
    "stops" : []
},{
    "id" : "543453543",
    "name" : "Набережная старой Вятки",
    "image" : "nabereg.jpg",
    "text" : "\tСтоит ли говорить, что большая часть грузов на Вятке до самого конца XIX века (до появления здесь железной дороги) доставлялась водным путем. По Вятке везли хлеб, лен, масло, шерсть, пряжу, лес, мебель, спирт, сани и телеги, деревянную посуду… Кроме того, река была единственной и безотказной дорогой для путешествующих как в ближайшие угодья, так и в дальние страны. А ведь Вятка своенравна. Она то уходит от городского берега, то вновь к нему приближается. Она образует песчаные отмели вблизи высокого берега и размывает в половодье берег пологий.\n\tВот на такой узкой полоске земли между склоном крутого берега и водой издревле стояли различные деревянные склады и амбары для хранения грузов, которые переправлялись по реке. Место это называлось Пятницкой слободкой. Позднее известные Вятские пароходовладельцы выстроили здесь свои конторы, сооружения для хранения товаров, лабазы. Пристань стала нарядной и еще более оживленной – простые горожане стали приходить встречать и провожать суда, слушать перекличку их гудков.\n\tЗдания пристани мы видим на фотографии, они сохранились до наших дней.",
    "places" : [
        "p16",
        "p17"],
    "stops" : []
}]
